Repository: FutureSigTech/geozzy
Catalog: galiciaAgochada/app/conf/i18n/locale/*/LC_MESSAGES/messages.po
Languages: gl_es

source: Author
gl_es: Autor

source: URL content type
gl_es: Tipo de contenido URL

source: Embed HTML
gl_es: HTML embebido

source: Category form
gl_es: Formulario de categoría

source: Cancel
gl_es: Cancelar

source: Resource Management
gl_es: Xestión de Recursos

source: published
gl_es: publicado

source: Published
gl_es: Publicado

source: Unpublished
gl_es: Non publicado

source: All
gl_es: Todos

source: Publish
gl_es: Publicado

source: Unpublish
gl_es: Non publicado

source: Delete
gl_es: Borrar

source: Type
gl_es: Tipo

source: Title
gl_es: Título

source: Add resource
gl_es: Engadir recurso

source: Unasign
gl_es: Desasignar

source: Show user
gl_es: Ver usuario

source: User Management
gl_es: Xestión de usuario

source: Add user
gl_es: Añadir usuario

source: Create user
gl_es: Crear usuario

source: Edit user
gl_es: Editar usuario

source: Create and add resources
gl_es: Crear e engadir recursos

source: Return
gl_es: Voltar

source: Assign selected
gl_es: Asignar seleccionados

source: Assign resources: howto
gl_es: Asignar recursos: cómo

source: Assign
gl_es: Asignar

source: Roles Management
gl_es: Xestión de roles

source: Add role
gl_es: Añadir rol

source: Create role
gl_es: Crear rol

source: Edit role
gl_es: Editar rol

source: Stats Page
gl_es: Páxina de estadísticas

source: Activate share on facebook
gl_es: Activar compartir en facebook

source: Text to share on facebook
gl_es: Texto para compartir en facebook

source: Text to share on twitter
gl_es: Texto para compartir en twitter

source: Main Resource information
gl_es: Información principal do recurso

source: Publication
gl_es: Publicado?

source: Select a image
gl_es: Selecciona unha imaxe

source: Information
gl_es: Información

source: Edit Resource
gl_es: Editar o Recurso

source: Resource
gl_es: Recurso

source: Short description
gl_es: Descrición curta

source: Description
gl_es: Descrición

source: Resources
gl_es: Recursos

source: Upload multimedia
gl_es: Subir multimedia

source: Link or embed multimedia
gl_es: enlazar ou embeber multimedia

source: Descriptive image of the gallery (opcional)
gl_es: Imaxe descriptiva da galería (opcional)

source: Save
gl_es: Gardar

source: Medium description
gl_es: Descrición mediana

source: Content
gl_es: Contido

source: External URL
gl_es: URL externa

source: Image
gl_es: Imaxe

source: Priority
gl_es: Prioridade

source: High
gl_es: Alta

source: Low
gl_es: Baixa

source: SEO: Head Keywords
gl_es: SEO: Palabras clave da cabeceira

source: SEO: Head Description
gl_es: SEO: Descrición da cabeceira

source: SEO: Head Title
gl_es: SEO: Título da cabeceira

source: Collections
gl_es: Coleccións

source: Add Collection
gl_es: Añadir colección

source: Galleries
gl_es: Galerías

source: Add Multimedia Gallery
gl_es: Añadir galería multimedia

source: Topics
gl_es: Temáticas

source: Starred
gl_es: Destacados

source: Longitude
gl_es: Lonxitude

source: Send
gl_es: Enviar

source: Location
gl_es: Localización

source: Collections of related resources
gl_es: Coleccións de recursos relacionados

source: Multimedia galleries
gl_es: Galerías multimedia

source: Automatic Location
gl_es: Localización automática

source: Error setting values
gl_es: Erro establecendo os valores

source: Error setting URL alias
gl_es: Erro establecendo o alias da URL

source: Address
gl_es: Enderezo

source: City
gl_es: Cidade

source: Postal code
gl_es: Código postal

source: Province
gl_es: Provincia

source: Phone
gl_es: Teléfono

source: Contact email
gl_es: Correo de contacto

source: How to arrive
gl_es: Cómo chegar

source: Opening times
gl_es: Horarios de apertura

source: Contact url
gl_es: Url de contacto

source: Hotel reservation URL
gl_es: URL de reserva do hotel

source: Hotel reservation phone
gl_es: Teléfono de reserva do hotel

source: Hotel reservation email
gl_es: Correo-e de reserva do hotel

source: Hotel average price
gl_es: Prezo medio do hotel

source: Accommodation type
gl_es: Tipo de aloxamento

source: Accommodation category
gl_es: Categoría do aloxamento

source: Accommodation services
gl_es: Servizos ofrecidos

source: Accommodation facilities
gl_es: Instalacións dispoñibles

source: Restaurant reservation URL
gl_es: URL de reserva do restaurante

source: Restaurant reservation phone
gl_es: Teléfono de reserva do restaurante

source: Restaurant capacity
gl_es: Capacidade do restaurante

source: Restaurant average price
gl_es: Prezo medio do restaurante

source: EatAndDrink type
gl_es: Tipo de restaurante

source: EatAndDrink specialities
gl_es: Especialidades do restaurante

source: Contact
gl_es: Contacto

source: Social Networks
gl_es: Redes sociais

source: Multimedia file
gl_es: Arquivo multimedia

source: File
gl_es: Arquivo

source: Reservation
gl_es: Reserva

source: Categorization
gl_es: Categorización

source: Lugar type
gl_es: Tipo de lugar

source: Espazo natural type
gl_es: Tipo de Espazo Natural

source: Thank you
gl_es: Grazas

source: None
gl_es: Ningún

source: View alternative mode
gl_es: Ver modo alternativo

source: Unknown Resource
gl_es: Recurso descoñecido

source: Create Resource
gl_es: Crear Recurso

source: Available and unallocated resources
gl_es: Recursos dispoñibles e non asigandos

source: Charts
gl_es: Gráficos

source: Pages
gl_es: Páxinas

source: Contents
gl_es: Contidos

source: Settings
gl_es: Configuración

source: Menu
gl_es: Menú

source: Users
gl_es: Usuarios

source: User
gl_es: Usuario

source: Category management for
gl_es: Xestión de categoría para

source: Add
gl_es: Engadir

source: List of terms for
gl_es: Lista de termos para

source: View Resource
gl_es: Vista do Recurso

source: Rincons con encanto
gl_es: Rincóns con encanto

source: Resources Starred in
gl_es: recursos destacados en

source: List of resources for
gl_es: Lista de recursos para

source: External Url
gl_es: URL externa

source: Resources not starred yet
gl_es: Recursos non destacados

source: Reservation URL
gl_es: URL de reservas

source: Reservation phone
gl_es: Teléfono de reservas

source: Location and contact
gl_es: Localización e contacto

source: See indications
gl_es: Ver as indicacións

source: How to arrive from?
gl_es: Cómo chegar desde?

source: IMAGE
gl_es: IMAXE

source: Alternate view
gl_es: Vista alternativa

source: View Collection
gl_es: Ver colección

source: Collection
gl_es: Colección

source: Collection resources
gl_es: Colección de recursos

source: File name
gl_es: Nome do arquivo

source: Download
gl_es: Descargar

source: Link or embed
gl_es: Enlazar ou embeber

source: External link
gl_es: Enlace externo

source: Embedable code
gl_es: Código embebible

source: If not uploaded, an automatic thumbnail will be created
gl_es: Se non se sube, crearase unha miniatura automática

source: Files up to 5MB can be upload in JPG and PNG format
gl_es: Poden subirse arquivos ata 5MB en formato JPG e PNG

source: Ver más...
gl_es: Ver máis...

source: Average night price
gl_es: Prezo medio por noite

source: Reserve
gl_es: Reservar

source: Average night rate
gl_es: Prezo medio por noite

source: Show average rate
gl_es: Mostrar prezo medio

source: Capacity
gl_es: Capacidade

source: Average Price
gl_es: Prezo medio

source: Restaurant type
gl_es: Tipo de restaurante

source: Specialities
gl_es: Especialidades

source: Type an address or mark on the map the place of departure
gl_es: escribe un enderezo ou sinala no mapa o punto de saída

source: Get directions
gl_es: Obter ruta

source: Route information
gl_es: Información da ruta

source: Show route description
gl_es: Ver descripción da ruta

source: Here are some resources we think you might be interested
gl_es: Algúns recursos que pensamos que poden interesarte

source: Find out!
gl_es: Descúbreo

source: See more...
gl_es: Ver máis...

source: Less
gl_es: Menos

source: Average menu price
gl_es: Prezo medio do menú
